
/* Class = "NSWindow"; title = "RED RAW設定"; ObjectID = "109"; */
"109.title" = "RED RAW設定";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "アイコン"; ObjectID = "134"; */
"134.ibExternalAccessibilityDescription" = "アイコン";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "フィルタ追加ポップアップ"; ObjectID = "135"; */
"135.ibExternalAccessibilityDescription" = "フィルタ追加ポップアップ";

/* Class = "NSTextFieldCell"; title = "これらの変更は、このファイルを使用するすべての\nクリップに反映されます。"; ObjectID = "140"; */
"140.title" = "これらの変更は、このファイルを使用するすべての\nクリップに反映されます。";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "141"; */
"141.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "適用"; ObjectID = "142"; */
"142.title" = "適用";

/* Class = "NSMenuItem"; title = "バージョンを戻す"; ObjectID = "145"; */
"145.title" = "バージョンを戻す";

/* Class = "NSMenuItem"; title = "中間値"; ObjectID = "146"; */
"146.title" = "中間値";

/* Class = "NSMenuItem"; title = "元のカメラ設定"; ObjectID = "147"; */
"147.title" = "元のカメラ設定";

/* Class = "NSTextFieldCell"; title = "検査済みの項目"; ObjectID = "149"; */
"149.title" = "検査済みの項目";
